* hello
:LOGBOOK:
CLOCK: [2018-09-29 Sat 15:30]--[2018-09-29 Sat 15:34] =>  0:04
:END:
** wow
:LOGBOOK:
CLOCK: [2018-09-29 Sat 15:35]--[2018-09-29 Sat 15:40] =>  0:05
:END:
* hi
:LOGBOOK:
CLOCK: [2018-09-29 Sat 15:34]--[2018-09-29 Sat 15:35] =>  0:01
:END:
